export default [
  {
    "id": 1,
    "productIds": [1, 2, 3],
    "points": [
      {
        "id": 1,
        "title": "Прием бумаги на склад",
        "description": "Поставка и проверка бумаги на склад, её хранение в надлежащих условиях.",
        "timePerOne": 2,
      },
      {
        "id": 2,
        "title": "Подготовка к нарезке",
        "description": "Подготовительные шаги перед нарезкой бумаги на формат А4.",
        "timePerOne": 3,
      },
      {
        "id": 3,
        "title": "Процесс нарезки",
        "description": "Процесс нарезки бумаги на листы формата А4.",
        "timePerOne": 5,
      },
      {
        "id": 4,
        "title": "Контроль качества",
        "description": "Проверка качества нарезанных листов бумаги формата А4.",
        "timePerOne": 1,
      },
      {
        "id": 5,
        "title": "Упаковка",
        "description": "Сортировка, упаковка и маркировка готовой бумаги формата А4.",
        "timePerOne": 2,
      },
      {
        "id": 6,
        "title": "Хранение и отгрузка",
        "description": "Хранение готовой продукции на складе и её отгрузка.",
        "timePerOne": null,
      }
    ]
  }
]